[MainForm]
LabelAudioDevice=Устройство захвата
LabelTempo=Темп
LabelBands=Полосы
LabelStatus=Статус:
LabelFading=Затухание
LabelProfile=Профиль
LabelEffect=Эффект
LabelSBands=Спектральные полосы
ButtonClose=Закрыть
ButtonChooseColor=Выбор цвета
ButtonSaveSettings=Сохранить настройки
StaticTextListAction=Выделите зону(или несколько зон) и выберите цвет или спектральную полосу
ButtonClearColors=Сбросить цвет
ButtonRenameProfile=Переименовать профиль
ButtonAddProfile=Добавить профиль
ButtonDeleteProfile=Удалить профиль 
CheckBoxAutoLevel=Автоуровень звука
TextStatusOn=активна
TextStatusOff=не активна
TextSpectrumBand=Спектральная полоса 
TextZone=Зона
TextDefault=По умолчанию
TextDefaultAudioDevice=Аудио устройство по умолчанию
TextNoName=Без имени
TextNoNameError=Введите имя профиля
TextNewNameError=Введите новое имя профиля
TextEffect_0=Нет
TextEffect_1=Циклическая смена цветов в зоне
TextEffect_2=Случайная смена цветов в зоне
